module.exports = {
	TDKList: [{ //旅游保险
		mainCategoryId: 2,
		mainCategoryName: '旅游保险',
		mainCategoryTtitle: '旅游保险-旅游意外险-旅游险【产品 险种 投保 购买】- 慧择保险网',
		mainCategoryKewWords: '旅游保险,旅游意外险,旅游险',
		mainCategoryDescription: '慧择网旅游保险在线投保,价格优惠,方便快捷,是旅游险网上投保平台。提供多种个性化保险产品,境内旅游保险、出国旅游保险、出国签证保险等多种旅游意外保险,客服电话4006788618!',
		samllCategoryTitle: '#二级分类名称#线上投保购买 - 慧择保险网',
		samllCategoryKewWords: '#二级分类名称#',
		samllCategoryDescription: '慧择保险网#二级分类名称#购买频道，方便更实惠，是您网上投保#二级分类名称#平台，多种个性化#一级分类名称#产品，详细解答#一级分类名称#怎么买，更有7*24小时的保险专业指导，买#二级分类名称#就上慧择保险网。',
		samllCategoryList: [{ //申根签证保险
			id: 21,
			name: '申根签证保险',
			title: '签证保险-出国签证保险-申根签证保险【产品 险种 比较 投保 购买】- 慧择保险网',
			keyWords: '签证保险,出国签证保险,申根签证保险',
			descript: '慧择保险网申根签证保险购买频道，方便更实惠，是您网上投保申根签证保险平台，多种个性化申根签证保险产品，详细解答申根签证保险怎么买，更有7*24小时的保险专业指导，买申根签证保险就上慧择保险网。'
		}, { //境外旅行保险
			id: 23,
			name: '境外旅行保险',
			title: '境外旅游保险-出国旅游保险【产品 险种 比较 投保 购买】- 慧择保险网',
			keyWords: '境外旅游保险,出国旅游保险',
			descript: '慧择保险网境外旅行保险购买频道，方便更实惠，是您网上投保境外旅行保险平台，多种个性化境外旅行保险产品，详细解答境外旅行保险怎么买，更有7*24小时的保险专业指导，买境外旅行保险就上慧择保险网。'
		}, { //国内旅游保险
			id: 24,
			name: '国内旅游保险',
			title: '国内旅游险-境内旅游保险【产品 险种 比较 投保 购买】- 慧择保险网',
			keyWords: '国内旅游险,境内旅游保险',
			descript: '慧择保险网国内旅游保险购买频道，方便更实惠，是您网上投保国内旅游保险平台，多种个性化国内旅游保险产品，详细解答国内旅游保险怎么买，更有7*24小时的保险专业指导，买国内旅游保险就上慧择保险网。'
		}, { //出国留学保险
			id: 222,
			name: '出国留学保险',
			title: '留学保险-出国留学保险【产品 险种 比较 投保 购买】- 慧择保险网',
			keyWords: '留学保险,出国留学保险',
			descript: '慧择保险网出国留学保险购买频道，方便更实惠，是您网上投保出国留学保险平台，多种个性化出国留学保险产品，详细解答出国留学保险怎么买，更有7*24小时的保险专业指导，买出国留学保险就上慧择保险网。'
		}]
	}, { //意外保险
		mainCategoryId: 1,
		mainCategoryName: '意外保险',
		mainCategoryTtitle: '意外险-意外保险【产品 险种 比较 投保 购买】- 慧择保险网',
		mainCategoryKewWords: '意外险,意外保险',
		mainCategoryDescription: '慧择网意外险在线投保,价格优惠,方便快捷,是意外保险网上投保平台。提供多种个性化保险产品,综合意外保险、交通意外保险、航空意外保险、户外运动保险、老年人保险、女性保险、儿童保险等,客服电话4006-366-366!',
		samllCategoryTitle: '#二级分类名称#线上投保购买 - 慧择保险网',
		samllCategoryKewWords: '#二级分类名称#',
		samllCategoryDescription: '慧择保险网#二级分类名称#购买频道，方便更实惠，是您网上投保#二级分类名称#平台，多种个性化#一级分类名称#产品，详细解答#一级分类名称#怎么买，更有7*24小时的保险专业指导，买#二级分类名称#就上慧择保险网。',
		samllCategoryList: [{ //人身意外保险
			id: 19,
			name: '人身意外保险',
			title: '人身意外险-人身意外保险【产品 险种 比较 投保 购买】- 慧择保险网',
			keyWords: '人身意外险,人身意外保险',
			descript: '慧择保险网人身意外保险购买频道，方便更实惠，是您网上投保人身意外保险平台，多种个性化人身意外保险产品，详细解答人身意外保险怎么买，更有7*24小时的保险专业指导，买人身意外保险就上慧择保险网。'
		}, { //交通意外保险
			id: 17,
			name: '交通意外保险',
			title: '交通意外险-交通意外保险【产品 险种 比较 投保 购买】- 慧择保险网',
			keyWords: '交通意外险, 交通意外保险',
			descript: '慧择保险网交通意外保险购买频道，方便更实惠，是您网上投保交通意外保险平台，多种个性化交通意外保险产品，详细解答交通意外保险怎么买，更有7*24小时的保险专业指导，买交通意外保险就上慧择保险网。'
		}, { //航空意外保险
			id: 18,
			name: '航空意外保险',
			title: '航空意外险-航空意外保险【产品 险种 比较 投保 购买】- 慧择保险网',
			keyWords: '航空意外险,航空意外保险',
			descript: '慧择保险网航空意外保险购买频道，方便更实惠，是您网上投保航空意外保险平台，多种个性化航空意外保险产品，详细解答航空意外保险怎么买，更有7*24小时的保险专业指导，买航空意外保险就上慧择保险网。'
		}]
	}, { //健康保险
		mainCategoryId: 3,
		mainCategoryName: '健康保险',
		mainCategoryTtitle: '健康保险-健康险-医疗保险【产品 险种 投保 购买】- 慧择保险网',
		mainCategoryKewWords: '健康保险,健康险,医疗保险',
		mainCategoryDescription: '慧择网健康险购买平台,提供多种个性化健康保险和医疗保险产品,超过8年服务经验的寿险顾问团为您提供专属保险方案,是您值得信赖的选择。',
		samllCategoryTitle: '#二级分类名称#线上投保购买 - 慧择保险网',
		samllCategoryKewWords: '#二级分类名称#',
		samllCategoryDescription: '慧择保险网#二级分类名称#购买频道，方便更实惠，是您网上投保#二级分类名称#平台，多种个性化#一级分类名称#产品，详细解答#一级分类名称#怎么买，更有7*24小时的保险专业指导，买#二级分类名称#就上慧择保险网。',
		samllCategoryList: [{ //重大疾病保险
			id: 25,
			name: '重大疾病保险',
			title: '重大疾病保险-重疾险【产品 险种 比较 投保 购买】- 慧择保险网',
			keyWords: '重大疾病保险,重疾险',
			descript: '慧择保险网重大疾病保险购买频道，方便更实惠，是您网上投保重大疾病保险平台，多种个性化重大疾病保险产品，详细解答重大疾病保险怎么买，更有7*24小时的保险专业指导，买重大疾病保险就上慧择保险网。'
		}, { //住院医疗保险
			id: 26,
			name: '住院医疗保险',
			title: '住院医疗保险-医疗保险【产品 险种 比较 投保 购买】- 慧择保险网',
			keyWords: '住院医疗保险,医疗保险',
			descript: '慧择保险网住院医疗保险购买频道，方便更实惠，是您网上投保住院医疗保险平台，多种个性化住院医疗保险产品，详细解答住院医疗保险怎么买，更有7*24小时的保险专业指导，买住院医疗保险就上慧择保险网。'
		}, { //护理保险
			id: 34,
			name: '护理保险',
			title: '护理保险【产品 险种 比较 投保 购买】- 慧择保险网',
			keyWords: '护理保险',
			descript: '慧择保险网护理保险购买频道，方便更实惠，是您网上投保护理保险平台，多种个性化护理保险产品，详细解答护理保险怎么买，更有7*24小时的保险专业指导，买护理保险就上慧择保险网。'
		}, { //疾病保险
			id: 221,
			name: '疾病保险',
			title: '疾病保险-健康保险【预约购买】 - 慧择保险网',
			keyWords: '疾病保险、健康保险',
			descript: '慧择保险网疾病保险购买频道，方便更实惠，是您网上投保疾病保险平台，多种个性化疾病保险产品，详细解答疾病保险怎么买，更有7*24小时的保险专业指导，买疾病保险就上慧择保险网。'
		}]
	}, { //人寿保险
		mainCategoryId: 7,
		mainCategoryName: '人寿保险',
		mainCategoryTtitle: '人寿保险-寿险【产品 险种 比较 投保 购买】- 慧择保险网',
		mainCategoryKewWords: '人寿保险,寿险',
		mainCategoryDescription: '慧择网人寿保险购买平台,提供多个保险公司寿险产品,超过8年服务经验的寿险顾问团为您提供专属保险方案,是您值得信赖的选择。',
		samllCategoryTitle: '#二级分类名称#线上投保购买 - 慧择保险网',
		samllCategoryKewWords: '#二级分类名称#',
		samllCategoryDescription: '慧择保险网#二级分类名称#购买频道，方便更实惠，是您网上投保#二级分类名称#平台，多种个性化#一级分类名称#产品，详细解答#一级分类名称#怎么买，更有7*24小时的保险专业指导，买#二级分类名称#就上慧择保险网。',
		samllCategoryList: [{ //定期寿险
			id: 27,
			name: '定期寿险',
			title: '定期寿险【产品 险种 比较 投保 购买】- 慧择保险网',
			keyWords: '定期寿险',
			descript: '慧择保险网定期寿险购买频道，方便更实惠，是您网上投保定期寿险平台，多种个性化定期寿险产品，详细解答定期寿险怎么买，更有7*24小时的保险专业指导，买定期寿险就上慧择保险网。'
		}, { //终身寿险
			id: 28,
			name: '终身寿险',
			title: '终身寿险【产品 险种 比较 投保 购买】- 慧择保险网',
			keyWords: '终身寿险',
			descript: '慧择保险网终身寿险购买频道，方便更实惠，是您网上投保终身寿险平台，多种个性化终身寿险产品，详细解答终身寿险怎么买，更有7*24小时的保险专业指导，买终身寿险就上慧择保险网。'
		}, { //两全保险
			id: 217,
			name: '两全保险',
			title: '两全保险【产品 险种 比较 投保 购买】- 慧择保险网',
			keyWords: '两全保险',
			descript: '慧择保险网两全保险购买频道，方便更实惠，是您网上投保两全保险平台，多种个性化两全保险产品，详细解答两全保险怎么买，更有7*24小时的保险专业指导，买两全保险就上慧择保险网。'
		}]
	}, { //家财保险
		mainCategoryId: 10,
		mainCategoryName: '家财保险',
		mainCategoryTtitle: '家庭财产保险-家财险-家财保险【产品 险种 投保 购买】- 慧择保险网',
		mainCategoryKewWords: '家庭财产保险,家财险,家财保险',
		mainCategoryDescription: '给房子买保险,上慧择网。专业的家财险购买平台,产品包括家财险、家庭财产保险、财产保险、地震家财险、洪水家财险、盗抢险、水管破险、地震家财保险、洪水家财保险、盗抢保险、水管破保险、地震保险、洪水保险、住宅保险、财产损失保险。',
		samllCategoryTitle: '#二级分类名称#线上投保购买 - 慧择保险网',
		samllCategoryKewWords: '#二级分类名称#',
		samllCategoryDescription: '慧择保险网#二级分类名称#购买频道，方便更实惠，是您网上投保#二级分类名称#平台，多种个性化#一级分类名称#产品，详细解答#一级分类名称#怎么买，更有7*24小时的保险专业指导，买#二级分类名称#就上慧择保险网。',
		samllCategoryList: [{ //自住型家财险
			id: 213,
			name: '自住型家财险',
			title: '自住型家庭财产保险【产品 险种 比较 投保 购买】- 慧择保险网',
			keyWords: '自住型家庭财产保险',
			descript: '慧择保险网自住型家财险购买频道，方便更实惠，是您网上投保自住型家财险平台，多种个性化自住型家财险产品，详细解答自住型家财险怎么买，更有7*24小时的保险专业指导，买自住型家财险就上慧择保险网。'
		}, { //出租型家财险
			id: 214,
			name: '出租型家财险',
			title: '出租型家庭财产保险【产品 险种 比较 投保 购买】- 慧择保险网',
			keyWords: '出租型家庭财产保险',
			descript: '慧择保险网出租型家财险购买频道，方便更实惠，是您网上投保出租型家财险平台，多种个性化出租型家财险产品，详细解答出租型家财险怎么买，更有7*24小时的保险专业指导，买出租型家财险就上慧择保险网。'
		}, { //承租型家财险
			id: 215,
			name: '承租型家财险',
			title: '承租型家庭财产保险【产品 险种 比较 投保 购买】- 慧择保险网',
			keyWords: '承租型家庭财产保险',
			descript: '慧择保险网承租型家财险购买频道，方便更实惠，是您网上投保承租型家财险平台，多种个性化承租型家财险产品，详细解答承租型家财险怎么买，更有7*24小时的保险专业指导，买承租型家财险就上慧择保险网。'
		}, { //网店专用型家财险
			id: 216,
			name: '网店专用型家财险',
			title: '网店专用型家庭财产保险【产品 险种 比较 投保 购买】- 慧择保险网',
			keyWords: '网店专用型家庭财产保险',
			descript: '慧择保险网网店专用型家财险购买频道，方便更实惠，是您网上投保网店专用型家财险平台，多种个性化网店专用型家财险产品，详细解答网店专用型家财险怎么买，更有7*24小时的保险专业指导，买网店专用型家财险就上慧择保险网。'
		}]
	}, { //儿童保险
		mainCategoryId: 2041,
		mainCategoryName: '儿童保险',
		mainCategoryTtitle: '儿童保险_儿童医疗保险_儿童教育保险 - 慧择保险网',
		mainCategoryKewWords: '儿童保险，小孩保险',
		mainCategoryDescription: '慧择网儿童保险频道，提供儿童、少儿意外保障保险、重大疾病保险、健康医疗保险、教育储蓄保险在线投保。并有专业的保险客户经理提供儿童保险方案，购买儿童保险就上慧择保险网！',
		samllCategoryTitle: '儿童#二级分类名称#线上投保购买 - 慧择保险网',
		samllCategoryKewWords: '儿童#二级分类名称#',
		samllCategoryDescription: '慧择保险网儿童#二级分类名称#购买频道，方便更实惠，是您网上投保#二级分类名称#平台，多种个性化#一级分类名称#产品，详细解答#一级分类名称#怎么买，更有7*24小时的保险专业指导，买儿童#二级分类名称#就上慧择保险网。',
		samllCategoryList: [{ //小类写死
			id: 2042, //小类ID
			name: '意外保障', //小类名称 儿童意外保障
			title: '儿童意外保障保险_儿童意外保险_儿童意外伤害保险线上投保购买-慧择保险网',
			keyWords: '儿童意外伤害保险,儿童意外保险',
			descript: '慧择保险网儿童意外保障保险购买频道，方便更实惠，为您提供网上投保儿童意外保险服务。多种个性化儿童保险产品，详细解答儿童保险怎么买，更有7*24小时的保险专业指导，买儿童意外保障保险就上慧择保险网。'
		}, { //小类写死
			id: 2043, //小类ID
			name: '重大疾病', //小类名称 儿童重大疾病
			title: '儿童重大疾病保险_少儿重大疾病保险_儿童重疾险线上投保购买-慧择保险网',
			keyWords: '儿童重大疾病保险,儿童重疾险',
			descript: '慧择保险网儿童重大疾病保险购买频道，方便更实惠，为您提供网上投保儿童重疾险服务。多种个性化儿童保险产品，详细解答儿童保险怎么买，更有7*24小时的保险专业指导，买儿童重大疾病保险就上慧择保险网。'
		}, { //小类写死
			id: 2044, //小类ID
			name: '健康医疗', //小类名称 儿童健康医疗
			title: '儿童健康医疗保险_儿童医疗保险线上投保购买-慧择保险网',
			keyWords: '儿童健康医疗保险,儿童医疗保险',
			descript: '慧择保险网儿童健康医疗保险购买频道，方便更实惠，为您提供网上投保儿童医疗保险服务。多种个性化儿童保险产品，详细解答儿童保险怎么买，更有7*24小时的保险专业指导，买儿童健康医疗保险就上慧择保险网。'
		}, { //小类写死
			id: 2057, //小类ID
			name: '教育储蓄', //小类名称 儿童教育储蓄
			title: '儿童教育保险_儿童教育储蓄险_教育金保险线上投保购买-慧择保险网',
			keyWords: '教育金保险,儿童储蓄险',
			descript: '慧择保险网儿童教育保险购买频道，方便更实惠，为您提供网上投保儿童储蓄险、儿童教育金保险服务。多种个性化儿童保险产品，详细解答儿童保险怎么买，更有7*24小时的保险专业指导，买儿童教育保险就上慧择保险网。'
		}]

	}, { //成人保险
		mainCategoryId: 2048,
		mainCategoryName: '成人保险',
		mainCategoryTtitle: '成人保险_成人意外保险_成人医疗保险线上投保购买 - 慧择保险网',
		mainCategoryKewWords: '成人保险，成人医疗保险',
		mainCategoryDescription: '慧择网成人保险频道，提供成人意外保障保险、成人健康医疗保险、成人重大疾病保险、成人人寿保险、成人储蓄理财保险在线投保。并有专业的保险客户经理提供成人保险方案，购买成人保险就上慧择保险网！',
		samllCategoryTitle: '成人#二级分类名称#线上投保购买 - 慧择保险网',
		samllCategoryKewWords: '成人#二级分类名称#',
		samllCategoryDescription: '慧择保险网成人#二级分类名称#购买频道，方便更实惠，是您网上投保成人#二级分类名称#平台，多种个性化#一级分类名称#产品，详细解答#一级分类名称#怎么买，更有7*24小时的保险专业指导，买成人#二级分类名称#就上慧择保险网。',
		samllCategoryList: [{ //小类写死
			id: 2049, //小类ID
			name: '意外保障', //小类名称 成人意外保障
			title: '成人意外保障保险_成人意外险线上投保购买 - 慧择保险网',
			keyWords: '成人意外保障保险,成人意外险',
			descript: '慧择保险网成人意外保障保险购买频道，方便更实惠，为您提供网上投保成人意外保障保险服务。多种个性化成人意外保险产品，详细解答成人意外保险怎么买，更有7*24小时的保险专业指导，买儿童意外保障保险就上慧择保险网。'
		}, { //小类写死
			id: 2058, //小类ID
			name: '健康医疗', //小类名称 成人保险健康医疗
			title: '成人健康医疗保险_成人健康保险线上投保购买 - 慧择保险网',
			keyWords: '成人健康医疗保险,成人健康保险',
			descript: '慧择保险网成人健康医疗保险购买频道，方便更实惠，为您提供网上投保成人健康医疗保险服务。多种个性化成人医疗保险产品，详细解答成人医疗保险怎么买，更有7*24小时的保险专业指导，买成人健康医疗保险就上慧择保险网。'
		}, { //小类写死
			id: 2059, //小类ID
			name: '重大疾病', //小类名称 成人保险重大疾病
			title: '成人重大疾病保险_成人重疾险线上投保购买 - 慧择保险网',
			keyWords: '成人重大疾病保险,成人重疾险',
			descript: '慧择保险网成人健康医疗保险购买频道，方便更实惠，为您提供网上投保成人健康医疗保险服务。多种个性化成人医疗保险产品，详细解答成人医疗保险怎么买，更有7*24小时的保险专业指导，买成人健康医疗保险就上慧择保险网。'
		}, { //小类写死
			id: 2060, //小类ID
			name: '人寿保障', //小类名称 成人保险人寿保障
			title: '人寿保险_人寿分红型保险线上投保购买 - 慧择保险网',
			keyWords: '人寿保险,人寿分红型保险',
			descript: '慧择保险网成人健康医疗保险购买频道，方便更实惠，为您提供网上投保成人健康医疗保险服务。多种个性化成人医疗保险产品，详细解答成人医疗保险怎么买，更有7*24小时的保险专业指导，买成人健康医疗保险就上慧择保险网。'
		}, { //小类写死
			id: 2101, //小类ID
			name: '储蓄理财', //小类名称 成人保险储蓄理财
			title: '理财保险_储蓄型保险线上投保购买 - 慧择保险网',
			keyWords: '理财保险，储蓄型保险',
			descript: '慧择保险网成人健康医疗保险购买频道，方便更实惠，为您提供网上投保成人健康医疗保险服务。多种个性化成人医疗保险产品，详细解答成人医疗保险怎么买，更有7*24小时的保险专业指导，买成人健康医疗保险就上慧择保险网。'
		}]
	}, { //中老年保险
		mainCategoryId: 2050,
		mainCategoryName: '中老年保险',
		mainCategoryTtitle: '中老年保险_老年人保险_老人保险线上投保购买 — 慧择保险网',
		mainCategoryKewWords: '中老年保险，老年人保险',
		mainCategoryDescription: '慧择保险网中老年保险购买频道，提供中老年意外保险、中老年健康医疗保险、在线投保。并有专业的保险客户经理提供成人保险方案，购买中老年保险就上慧择保险网！',
		samllCategoryTitle: '中老年#二级分类名称#线上投保购买 - 慧择保险网',
		samllCategoryKewWords: '中老年#二级分类名称#',
		samllCategoryDescription: '慧择保险网中老年#二级分类名称#购买频道，方便更实惠，是您网上投保中老年#二级分类名称#平台，多种个性化#一级分类名称#产品，详细解答#一级分类名称#怎么买，更有7*24小时的保险专业指导，买中老年#二级分类名称#就上慧择保险网。',
		samllCategoryList: [{ //小类写死
			id: 2051, //小类ID
			name: '意外保障', //小类名称中老年保险意外保障
			title: '中老年意外险_中老年意外保险_中老年意外保障保险线上投保购买 - 慧择保险网',
			keyWords: '中老年意外保险,中老年意外保障保险',
			descript: '慧择保险网中老年意外保障保险购买频道，方便更实惠，为您提供网上投保中老年意外保障保险服务。多种个性化中老年意外保险产品，详细解答中老年意外保险怎么买，更有7*24小时的保险专业指导，买中老年人意外险就上慧择保险网。'
		}, { //小类写死
			id: 2052, //小类ID
			name: '健康医疗', //小类名称 中老年保险健康医疗
			title: '中老年健康险_中老年健康保险_中老年健康医疗保险线上投保购买-慧择保险网',
			keyWords: '中老年健康医疗保险,中老年健康保险',
			descript: '慧择保险网中老年健康医疗保险购买频道，方便更实惠，为您提供网上投保中老年健康医疗保险服务。多种个性化中老年健康保险产品，详细解答中老年健康保险怎么买，更有7*24小时的保险专业指导，买中老年健康险就上慧择保险网。'
		}]
	}, { //旅游出行
		mainCategoryId: 2072,
		mainCategoryName: '旅游出行',
		mainCategoryTtitle: '旅游保险_旅游意外险_旅游险线上投保购买 - 慧择保险网',
		mainCategoryKewWords: '旅游保险、旅游险',
		mainCategoryDescription: '慧择保险网旅游保险购买频道，提供国内旅游保险、户外运动保险、国外旅游保险等旅游险在线投保。并有专业的保险客户经理提供旅游保险方案，购买旅游险就上慧择保险网！',
		samllCategoryTitle: '#二级分类名称#线上投保购买 - 慧择保险网',
		samllCategoryKewWords: '#二级分类名称#',
		samllCategoryDescription: '慧择保险网#二级分类名称#购买频道，方便更实惠，是您网上投保#二级分类名称#平台，多种个性化#一级分类名称#产品，详细解答#一级分类名称#怎么买，更有7*24小时的保险专业指导，买#二级分类名称#就上慧择保险网。',
		samllCategoryList: [{ //小类写死
			id: 2073, //小类ID
			name: '国内旅游', //小类名称 旅游出行国内旅游
			title: '国内旅游保险_境内旅游保险_国内游保险线上投保购买-慧择保险网',
			keyWords: '国内旅游保险,国内游保险',
			descript: '慧择保险网国内旅游保险购买频道，方便更实惠，为您提供网上投保国内旅游保险服务。多种个性化国内游保险产品，详细解答国内游保险怎么买，更有7*24小时的保险专业指导，买国内旅游保险就上慧择保险网。'
		}, { //小类写死
			id: 2078, //小类ID
			name: '户外运动', //小类名称 旅游出行户外运动
			title: '户外运动保险_户外活动保险_户外运动险线上投保购买-慧择保险网',
			keyWords: '户外运动保险,户外活动保险',
			descript: '慧择保险网户外运动保险购买频道，方便更实惠，为您提供网上投保户外运动保险服务。多种个性化户外运动险产品，详细解答户外运动险怎么买，更有7*24小时的保险专业指导，买户外运动保险就上慧择保险网。'
		}, { //小类写死
			id: 2079, //小类ID
			name: '国外旅游', //小类名称 旅游出行国外旅游
			title: '国外旅游保险_境外旅游保险_出国旅游保险线上投保购买-慧择保险网',
			keyWords: '国外旅游保险,境外旅游保险',
			descript: '慧择保险网国外旅游保险购买频道，方便更实惠，为您提供网上投保国外旅游保险服务。多种个性化出国旅游保险产品，详细解答出国旅游保险怎么买，更有7*24小时的保险专业指导，买国外旅游保险就上慧择保险网。'
		}, { //小类写死
			id: 2081, //小类ID
			name: '出国留学', //小类名称 旅游出行出国留学
			title: '留学保险_出国留学保险线上投保购买-慧择保险网',
			keyWords: '留学保险,出国留学保险',
			descript: '慧择保险网出国留学保险购买频道，方便更实惠，为您提供网上投保出国留学保险服务。多种个性化留学保险产品，详细解答留学保险怎么买，更有7*24小时的保险专业指导，买出国留学保险就上慧择保险网。'
		}]

	}, { //交通安全
		mainCategoryId: 2082,
		mainCategoryName: '交通安全',
		mainCategoryTtitle: '交通安全保险_交通工具安全保险线上投保购买-慧择保险网',
		mainCategoryKewWords: '交通安全保险，交通工具安全保险',
		mainCategoryDescription: '慧择保险网交通安全保险购买频道，提供交通工具安全保险购买，包含航空意外保险、火车高铁保险、自驾游保险等在线投保。并有专业的保险客户经理提供综合交通安全保险方案，购买交通安全保险就上慧择保险网！',
		samllCategoryTitle: '#二级分类名称#购买 - 慧择保险网',
		samllCategoryKewWords: '#二级分类名称#',
		samllCategoryDescription: '慧择保险网#二级分类名称#购买频道，方便更实惠，是您网上投保#二级分类名称#平台，多种个性化#一级分类名称#产品，详细解答#一级分类名称#怎么买，更有7*24小时的保险专业指导，买#二级分类名称#就上慧择保险网。',
		samllCategoryList: [{ //小类写死
			id: 2083, //小类ID
			name: '飞机', //小类名称 交通安全飞机
			title: '航空意外保险_航空延误险_航空险线上投保购买-慧择保险网',
			keyWords: '航空意外保险,航空险',
			descript: '慧择保险网航空保险购买频道，方便更实惠，为您提供网上投保航空意外保险、航空延误险服务。多种个性化航空险产品，详细解答航空险怎么买，更有7*24小时的保险专业指导，买航空保险就上慧择保险网。'
		}, { //小类写死
			id: 2084, //小类ID
			name: '火车高铁', //小类名称 交通安全火车高铁
			title: '火车保险_高铁保险线上投保购买-慧择保险网',
			keyWords: '火车保险,高铁保险',
			descript: '慧择保险网火车高铁保险购买频道，方便更实惠，为您提供网上投保火车高铁保险服务。多种个性化火车保险产品，详细解答火车保险怎么买，更有7*24小时的保险专业指导，买火车高铁保险就上慧择保险网。'
		}, { //小类写死
			id: 2085, //小类ID
			name: '自驾', //小类名称 交通安全自驾
			title: '自驾保险_自驾游保险_自驾旅游保险线上投保购买-慧择保险网',
			keyWords: '自驾保险,自驾游保险',
			descript: '慧择保险网自驾游保险购买频道，方便更实惠，为您提供网上投保自驾游保险服务。多种个性化自驾保险产品，详细解答自驾保险怎么买，更有7*24小时的保险专业指导，买自驾游保险就上慧择保险网。'
		}, { //小类写死
			id: 2091, //小类ID
			name: '综合交通', //小类名称 交通安全综合交通
			title: '交通保险_交通意外保险_综合交通保险线上投保购买-慧择保险网',
			keyWords: '交通保险,交通意外保险',
			descript: '慧择保险网交通保险购买频道，方便更实惠，为您提供网上投保交通保险服务。多种个性化综合交通保险产品，详细解答综合交通保险怎么买，更有7*24小时的保险专业指导，买交通保险就上慧择保险网。'
		}]
	}, { //财产责任
		mainCategoryId: 2086,
		mainCategoryName: '财产责任',
		mainCategoryTtitle: '责任保险_财产责任保险_财产保险线上投保购买-慧择保险网',
		mainCategoryKewWords: '责任保险,财产保险',
		mainCategoryDescription: '慧择保险网财产责任保险购买频道，提供家庭财险保险、个人责任保险等财产保险的在线投保。并有专业的保险客户经理提供财产保险方案，购买财产保险就上慧择保险网！',
		samllCategoryTitle: '#二级分类名称#购买 - 慧择保险网',
		samllCategoryKewWords: '#二级分类名称#',
		samllCategoryDescription: '慧择保险网#二级分类名称#购买频道，方便更实惠，是您网上投保#二级分类名称#平台，多种个性化#一级分类名称#产品，详细解答#一级分类名称#怎么买，更有7*24小时的保险专业指导，买#二级分类名称#就上慧择保险网。',
		samllCategoryList: [{ //小类写死
			id: 2087, //小类ID
			name: '家庭财产', //小类名称 财产责任家庭财产
			title: '家财险_家庭财产保险_家庭财产综合保险线上投保购买-慧择保险网',
			keyWords: '家财险,家庭财产保险',
			descript: '慧择保险网家庭财产保险购买频道，方便更实惠，为您提供网上投保家庭财产保险服务。多种个性化家财险产品，详细解答家财险怎么买，更有7*24小时的保险专业指导，买家庭财产保险就上慧择保险网。'
		}, { //小类写死
			id: 2088, //小类ID
			name: '个人责任', //小类名称 财产责任个人责任
			title: '个人责任保险_个人财产保险线上投保购买-慧择保险网',
			keyWords: '个人责任保险,个人财产保险',
			descript: '慧择保险网个人责任保险购买频道，方便更实惠，为您提供网上投保个人责任保险服务。多种个性化个人财产保险产品，详细解答个人财产保险怎么买，更有7*24小时的保险专业指导，买个人责任保险就上慧择保险网。'
		}]
	}, { //投资理财
		mainCategoryId: 2092,
		mainCategoryName: '投资理财',
		mainCategoryTtitle: '投资理财_理财保险_理财险 - 慧择保险网',
		mainCategoryKewWords: '理财保险、理财险',
		mainCategoryDescription: '慧择网投资理财保险频道，提供理财险在线投保！购买理财保险就上慧择保险网！',
		samllCategoryTitle: '#二级分类名称#线上投保购买 - 慧择保险网',
		samllCategoryKewWords: '#二级分类名称#',
		samllCategoryDescription: '慧择保险网#二级分类名称#购买频道，方便更实惠，是您网上投保#二级分类名称#平台，多种个性化#一级分类名称#产品，详细解答#一级分类名称#怎么买，更有7*24小时的保险专业指导，买#二级分类名称#就上慧择保险网。'
	}, { //特色保障
		mainCategoryId: 2093,
		mainCategoryName: '特色保障',
		mainCategoryTtitle: '特色保障保险_特色保险线上投保购买-慧择保险网',
		mainCategoryKewWords: '特色保险,特色保障保险',
		mainCategoryDescription: '慧择保险网特色保障保险购买频道，提供用户需求，提供多种特色的保障保险在线投保。并有专业的保险客户经理提供个性化特色保险方案，买保险就上慧择保险网！',
		samllCategoryTitle: '#二级分类名称#线上投保购买 - 慧择保险网',
		samllCategoryKewWords: '#二级分类名称#',
		samllCategoryDescription: '慧择保险网#二级分类名称#购买频道，方便更实惠，是您网上投保#二级分类名称#平台，多种个性化#一级分类名称#产品，详细解答#一级分类名称#怎么买，更有7*24小时的保险专业指导，买#二级分类名称#就上慧择保险网。',
		samllCategoryList: [{ //小类写死
			id: 2094, //小类ID
			name: '拒签补偿', //小类名称 特色保障拒签补偿
			title: '拒签保险_签证拒签保险_签证拒签补偿保险线上投保购买—慧择保险网',
			keyWords: '拒签保险,签证拒签补偿保险',
			descript: '慧择保险网拒签补偿保险购买频道，方便更实惠，为您提供网上投保拒签补偿保险服务。多种个性化拒签保险产品，详细解答拒签保险怎么买，更有7*24小时的保险专业指导，买拒签补偿保险就上慧择保险网。'
		}, { //小类写死
			id: 2095, //小类ID
			name: '儿童责任', //小类名称 特色保儿童责任
			title: '儿童责任保险_儿童责任险线上投保购买-慧择保险网',
			keyWords: '儿童责任保险,儿童责任险',
			descript: '慧择保险网儿童责任保险购买频道，方便更实惠，为您提供网上投保儿童责任保险服务。多种个性化儿童责任险产品，详细解答儿童责任险怎么买，更有7*24小时的保险专业指导，买儿童责任保险就上慧择保险网。'
		}, { //小类写死
			id: 2096, //小类ID
			name: '宠物责任', //小类名称 特色保障宠物责任
			title: '儿童责任保险_儿童责任险线上投保购买-慧择保险网',
			keyWords: '宠物险,宠物责任险',
			descript: '慧择保险网宠物责任保险购买频道，方便更实惠，为您提供网上投保宠物责任保险服务。多种个性化宠物险产品，详细解答宠物险怎么买，更有7*24小时的保险专业指导，买宠物责任保险就上慧择保险网。'
		}, { //小类写死
			id: 2097, //小类ID
			name: '婴幼儿疫苗', //小类名称 特色保障婴幼儿疫苗
			title: '新生儿疫苗保险_婴幼儿疫苗保险_婴幼儿疫苗险线上投保购买-慧择保险网',
			keyWords: '新生儿疫苗保险,婴幼儿疫苗保险',
			descript: '慧择保险网婴幼儿疫苗保险购买频道，方便更实惠，为您提供网上投保婴幼儿疫苗保险服务。多种个性化婴幼儿疫苗险产品，详细解答婴幼儿疫苗险怎么买，更有7*24小时的保险专业指导，买婴幼儿疫苗保险就上慧择保险网。'
		}, { //小类写死
			id: 2098, //小类ID
			name: '专车保险', //小类名称 特色保障专车保险
			title: '乘坐专车保险_专车保险线上投保购买-慧择保险网',
			keyWords: '专车保险,乘坐专车保险',
			descript: '慧择保险网乘坐专车保险购买频道，方便更实惠，为您提供网上投保乘坐专车保险服务。多种个性化专车保险产品，详细解答专车保险怎么买，更有7*24小时的保险专业指导，买乘坐专车保险就上慧择保险网。'
		}, { //小类写死
			id: 2102, //小类ID
			name: '航班延误取消', //小类名称 特色保障航班延误取消
			title: '航班延误取消保险_航班延误险线上投保购买-慧择保险网',
			keyWords: '航班延误取消保险,航班延误险',
			descript: '慧择保险网航班延误取消保险购买频道，方便更实惠，为您提供网上投保航班延误取消保险服务。多种个性化航班延误险产品，详细解答航班延误险怎么买，更有7*24小时的保险专业指导，买航班延误取消保险就上慧择保险网。'
		}]
	}, { //默认
		mainCategoryId: -1,
		mainCategoryName: '保险分类',
		mainCategoryTtitle: '#一级分类名称# - 慧择保险网',
		mainCategoryKewWords: '#一级分类名称#',
		mainCategoryDescription: '慧择保险网#一级分类名称#购买频道，方便更实惠，更有7*24小时的保险专业指导，买#一级分类名称#就上慧择保险网!',
		samllCategoryTitle: '#保险公司##筛选项分类名称##一级分类名称##二级分类名称#线上投保购买-慧择保险网',
		samllCategoryKewWords: '#保险公司##一级分类名称##二级分类名称#',
		samllCategoryDescription: '#保险公司##筛选项分类名称##一级分类名称##二级分类名称#线上投保购买，就上慧择保险网！多种个性化#一级分类名称#产品，详细解答 #一级分类名称#怎么买，更有7*24小时的保险专业指导。'
	}]
};