module.exports = {
    101: {
        title: '“乐成长”儿童基础保障方案',
        desc: '“乐成长”基础保障方案是一款侧重于住院医疗保障，同时兼顾意外医疗和监护人责任的儿童基础保障方案。可极大的减少孩子在日常生活中生病和遭遇意外所需的治疗费用压力，同时转嫁孩子无意间对他人或物品造成损害的相关经济赔偿风险。'
    },
    102: {
        title: '“乐成长”儿童健康医疗方案',
        desc: '“乐成长”儿童健康医疗方案是一款兼顾孩子日常疾病、意外医疗以及罹患重大疾病医疗的保障方案，可以极大的减轻孩子生病产生的高额医疗费用给家庭带来的经济压力。'
    },
    103: {
        title: '“乐成长”儿童教育储蓄方案',
        desc: '“乐成长”儿童教育储蓄方案是一款旨在让孩子在不同教育阶段享有稳定资金支持，同时兼顾白血病和疾病、意外医疗保障的综合型教育金保障方案。多重灵活的教育保障选择，为孩子储备梦想基金，享受分红至30岁。更有最高34万的白血病保障和意外、住院医疗保障，为孩子构筑健康未来。'
    },
    104: {
        title: '“乐成长”儿童全面保障方案',
        desc: '“乐成长”儿童全面保障方案包含少儿重疾、普通住院、意外医疗补偿，同时精选优质的教育金保障，可根据家庭收入自由选择为孩子未来的教育提前储蓄。一款方案可全方位解决少儿意外、疾病住院医疗及未来教育费用的问题。'
    },
    105: {
        title: '“悦人生”成人基础保障方案',
        desc: '“悦人生”成人基础保障方案是一款全面涵盖意外伤害、医疗、住院津贴及特定门诊费用（包含非医保用药）补偿的高性价比保障方案。为您提供最高50万意外伤害保障，以及意外、疾病各3万元医疗保障，同时附加100元/天的意外住院津贴。免去您无论是因意外或疾病住院所需的费用担忧，也是您对家人的一份贴心守护，全面保障，让爱延续。'
    },
    106: {
        title: '“悦人生”成人健康医疗方案',
        desc: '“悦人生”成人健康医疗保障方案，意外医疗、住院医疗、重疾医疗全面覆盖，同时解决异地就医报销问题。重疾保障最高可达50万，涵盖61种重疾，15种轻症，看病不用花存款。'
    },  
    107: {
        title: '“悦人生”成人家庭责任方案',
        desc: '“悦人生”成人家庭责任方案是一款意外、疾病身故均可保，满足普通工薪阶层消费，只需要花约返还型寿险四分之一的价格就可以获得同等保障的优质方案。您可以根据家庭的收入情况选择不同缴费年限及保障额度，身故保障最高100万，可以解决您抚养孩子、父母养老、照顾另一半及偿还车房贷等全部的家庭责任之忧。'
    },
    108: {
        title: '“悦人生”成人养老储蓄方案',
        desc: '“悦人生”成人养老理财保障方案是一款可以灵活领取，并能获取长期稳定收益的理财计划，适合风险偏好低，追求中长期的稳健投资的人士。'
    },
    109: {
        title: '“悦人生”成人全面保障方案',
        desc: '“悦人生”成人全面保障方案囊括了重疾、意外/疾病住院、身故、伤残五大类保障，是适合家庭经济支柱投保的一个综合保障方案，特色在于性价比高、保障范围广：其中重疾保障高达50万，涵盖61种重疾+15种轻症保障，免体检保终身；疾病或意外住院享每年3万的医疗费用补偿；身故保障最高150万，可以为您承担起家庭的重任，给家人更多安心。'
    },
    110: {
        title: '“享安康”老人基础保障方案',
        desc: '“安享康”老人基础保障方案是一款侧重于意外医疗保障，额外提供骨密度检测津贴和骨折疗养津贴等多项骨折专属保障的老人基础保障方案。可有效减少中老年人因一点小意外造成的医疗费支出，利用较少保费解决中老人意外风险保障需求。'
    },
    111: {
        title: '“享安康”老人健康医疗方案',
        desc: '“享安康”老人健康医疗方案打破年龄门槛，针对老年人群体最易高发的癌症和意外风险，提供了高性价比的综合解决方案，利用较少保险费解决中老年人重大疾病、意外等风险保障需求。'
    }
};